Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/Wi-Fi.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: This will allow your Mac to be identified and tracked across Wi-Fi networks. This information can be used to build a profile of you.
ar: سيسمح هذا بالتعرف على Mac وتتبعه عبر شبكات Wi-Fi. ويمكن استخدام هذه المعلومات لإنشاء ملف تعريف عنك.
ca: Es podrà identificar i rastrejar el Mac a les xarxes Wi‑Fi. A més, es podran fer servir les dades que s’obtinguin per elaborar un perfil sobre tu.
cs: Váš Mac bude možné při pohybu mezi Wi‑Fi sítěmi identifikovat a sledovat. Tyto informace lze použít k sestavení vašeho profilu.
da: Dette tillader, at din Mac kan identificeres og spores på tværs af Wi-Fi-netværk. Disse oplysninger kan bruges til at opbygge en profil om dig.
de: Dein Mac kann über WLANs hinweg identifiziert und getrackt werden. Die gesammelten Informationen können verwendet werden, um ein Profil von dir zu erstellen.
el: Αυτή η ρύθμιση επιτρέπει την ταυτοποίηση και την ανίχνευση του Mac σας σε δίκτυα Wi-Fi. Αυτές οι πληροφορίες μπορεί να χρησιμοποιηθούν για δημιουργία προφίλ για εσάς.
es: Si la desactivas, se podrá identificar y rastrear tu Mac en las redes Wi‑Fi y se podrá usar la información obtenida para crear un perfil sobre ti.
es_us: Esto permitirá que se identifique y rastree tu Mac en las redes Wi-Fi, lo que puede usarse para crear un perfil sobre ti.
fi: Tämä sallii Macin tunnistamisen ja seuraamisen Wi-Fi-verkoissa. Näiden tietojen avulla sinusta voidaan tehdä profiili.
fr: Cela permettra l’identification et le suivi de votre Mac sur les différents réseaux Wi-Fi. Ces informations peuvent être utilisées pour créer votre profil.
fr_ca: Ceci permettra à votre Mac d’être identifié et suivi sur les réseaux Wi‑Fi. Ces informations peuvent être utilisées pour établir un profil sur vous.
he: פעולה זו תאפשר זיהוי של ה-Mac שלך ברשתות אלחוטיות וביצוע מעקב אחריו. מידע זה יכול לשמש ליצירת פרופיל שלך.
hi: इससे आपके Mac को सभी वाई-फ़ाई नेटवर्क पर पहचाने जाने और ट्रैक किए जाने की अनुमति मिलेगी। इस जानकारी का इस्तेमाल करके आपकी प्रोफ़ाइल बनाई जा सकती है।
hr: Time će se vaš Mac moći identificirati i pratiti na raznim Wi-Fi mrežama. Te se informacije mogu iskoristiti za izradu vašeg profila.
hu: Ez lehetővé fogja tenni a Macje azonosítását és követését a Wi‑Fi-hálózatokon keresztül. Ezek az információk felhasználhatók arra, hogy profilt készítsenek Önről.
id: Ini akan memungkinkan Mac Anda untuk diidentifikasi dan dilacak di semua jaringan Wi-Fi. Informasi ini dapat digunakan untuk membuat profil Anda.
it: Il Mac potrà essere identificato e tracciato sulle reti Wi‑Fi. Tali informazioni possono essere usate per creare un profilo della tua identità.
ja: これにより、Macが複数のWi‑Fiネットワーク間で特定されたりトラッキングされるようになります。この情報は、あなたのプロフィールを構築するのに使用される可能性があります。
ko: Wi-Fi 네트워크에서 사용자의 Mac을 식별하고 추적할 수 있으며, 이렇게 수집된 정보는 사용자의 프로필을 구성하는 데 사용될 수 있습니다.
ms: Ini akan membenarkan Mac anda dikenal pasti dan dijejak merentas rangkaian Wi‑Fi. Maklumat ini boleh digunakan untuk membina profil anda.
nb: Dette vil tillate at Macen din kan identifiseres og spores på tvers av Wi‑Fi-nettverk. Denne informasjonen kan så brukes til å bygge opp en profil på deg.
nl: Hiermee kan je Mac worden geïdentificeerd en worden gevolgd op wifinetwerken. Deze informatie kan worden gebruikt om een profiel van je op te bouwen.
pl: Umożliwi to identyfikowanie Twojego Maca i śledzenie go w różnych sieciach Wi‑Fi. Te informacje mogą zostać wykorzystane do utworzenia Twojego profilu.
pt_br: Isso permitirá que o Mac seja identificado e rastreado entre redes Wi‑Fi. Essas informações podem ser usadas para criar um perfil sobre você.
pt_pt: O Mac poderá ser identificado e seguido entre redes Wi‑Fi. Esta informação pode ser usada para traçar o seu perfil.
ro: Aceasta va permite ca Mac‑ul dvs. să fie identificat și urmărit în mai multe rețele Wi‑Fi. Aceste informații pot fi utilizate pentru crearea unui profil al dvs.
ru: Это позволит распознавать и отслеживать Ваш Mac в сетях Wi‑Fi. На основе полученной информации можно будет составить Ваш профиль.
sk: Umožníte tým identifikáciu a sledovanie Macu vo Wi‑Fi sieťach. Tieto informácie môžu byť použité na zostavenie vášho profilu.
sl: To bo omogočilo prepoznavanje in sledenje Maca v omrežjih Wi-Fi. Te informacije je mogoče uporabiti za izdelavo profila o vas.
sv: Det här gör att din dator kan identifieras och spåras mellan Wi‑Fi-nätverk. Den här informationen kan användas till att bygga upp en profil av dig.
th: การตั้งค่านี้จะอนุญาตให้สามารถระบุและติดตาม Mac ของคุณบนเครือข่าย Wi‑Fi ได้ ข้อมูลนี้สามารถใช้เพื่อสร้างโปรไฟล์ของคุณได้
tr: Bu, Mac’inizin Wi-Fi ağlarında belirlenmesine ve takip edilmesine izin verir. Bu bilgiler, profilinizi oluşturmak için kullanılabilir.
uk: Через це ваш Mac можна ідентифікувати й відстежувати між Wi‑Fi-мережами. Така інформація може використовуватися для створення профілю ваших дій у мережі.
vi: Việc này sẽ cho phép máy Mac của bạn được nhận dạng và theo dõi qua các mạng Wi-Fi. Thông tin này có thể được sử dụng để xây dựng hồ sơ về bạn.
zh_cn: 这可让Mac被跨Wi-Fi网络识别和跟踪。此信息可用于建立你的个人资料。
zh_hk: 這將會允許Mac在Wi-Fi網絡上被識別和追蹤。此資料可用來建立你的個人檔案。
zh_tw: 這會讓你的Mac可以在不同的Wi-Fi網路中被辨識和追蹤。此資訊可用來建構與你相關的個人資料。

source: Try moving closer to the iOS Personal Hotspot. Alternatively, run Wireless Diagnostics to troubleshoot.
ar: جرّب الاقتراب أكثر من نقطة الاتصال الشخصية على جهاز iOS. يمكنك بدلاً من ذلك تشغيل التشخيصات اللاسلكية لاستكشاف المشاكل وإصلاحها.
ca: Prova d’acostar‑te al punt d’accés personal de l’iOS. També pots executar l’app Diagnòstic sense Fil per detectar errors.
cs: Zkuste se k iOS zařízení s osobním hotspotem přesunout blíž nebo spusťte Diagnostiku bezdrátové sítě.
da: Prøv at rykke tættere på iOS-enheden med internetdeling. Du kan også starte Trådløs diagnostik for at finde årsagen til fejlen.
de: Versuche, den Abstand zum persönlichen iOS-Hotspot zu verringern. Führe alternativ die Diagnose für drahtlose Umgebungen aus.
el: Δοκιμάστε να μετακινηθείτε πιο κοντά στο προσωπικό hotspot iOS. Εναλλακτικά, εκτελέστε τα Διαγνωστικά ασύρματης δικτύωσης για την αντιμετώπιση προβλημάτων.
es: Prueba a situarte más cerca del punto de acceso personal de iOS. Si lo prefieres, ejecuta la app Diagnóstico Inalámbrico para solucionar el problema.
es_us: Intenta acercarte al punto de conexión de Compartir Internet de iOS. Como alternativa, puedes ejecutar Diagnóstico Inalámbrico para solucionar el problema.
fi: Siirry lähemmäksi omaa iOS-hotspotia. Voit vaihtoehtoisesti suorittaa langattoman yhteyden vianmäärityksen.
fr: Essayez de vous approcher de l’appareil iOS à l’origine du partage de connexion. Vous pouvez également lancer « Diagnostics sans fil » pour un dépannage.
fr_ca: Essayez de vous rapprocher de l’appareil iOS qui partage sa connexion. Vous pouvez également lancer Diagnostics sans fil pour effectuer un dépannage.
he: ניתן לנסות להתקרב לנקודת הגישה האישית ב-iOS. לחלופין, ניתן להפעיל את ״כלי אבחון התקשורת האלחוטית״ כדי לפתור את הבעיה.
hi: iOS निजी हॉटस्पॉट के नज़दीक जाकर देखें। अन्यथा, समस्या निवारण के लिए वायरलेस डायग्नॉस्टिक चलाएँ।
hr: Pokušajte se približiti iOS osobnom hotspotu. Osim toga, možete pokrenuti Dijagnostiku bežične mreže za uklanjanje smetnji.
hu: Próbáljon közelebb menni az iOS rendszerű személyes hotspothoz. Másik megoldásként futtassa a Vezeték nélküli diagnosztikát a hibakereséshez.
id: Coba mendekat ke Hotspot Pribadi iOS. Selain itu, jalankan Diagnostik Nirkabel untuk menyelesaikan masalah.
it: Prova ad avvicinarti all’hotspot personale iOS. In alternativa, esegui Diagnosi Wireless per risolvere il problema.
ja: インターネット共有を実行中のiOSデバイスのそばに近づいてみてください。または、問題を解決するために“ワイヤレス診断”を実行してください。
ko: iOS 개인용 핫스팟 근처로 이동해 보십시오. 또는 무선 진단을 실행하여 문제를 해결하십시오.
ms: Cuba bergerak lebih dekat dengan Hotspot Peribadi iOS. Sebagai alternatif, jalankan Diagnostik Wayarles untuk menyelesaikan masalah.
nb: Prøv å bevege deg nærmere iOS-enheten som deler internett, eller bruk Wi‑Fi-diagnostikk for å utføre feilsøking.
nl: Plaats je apparaat dichter in de buurt van de persoonlijke hotspot van iOS. Je kunt ook wifiprobleemoplossing gebruiken om problemen op te lossen.
pl: Spróbuj przenieść się bliżej hotspotu osobistego iOS. Możesz też spróbować rozwiązać problem, uruchamiając Diagnostykę sieci bezprzewodowej.
pt_br: Tente se aproximar do Acesso Pessoal no iOS. Como alternativa, execute o Diagnóstico da Rede sem Fio para solucionar o problema.
pt_pt: Experimente aproximar‑se do hotspot pessoal iOS. Pode igualmente executar o Diagnóstico de Redes sem Fios para proceder à deteção e resolução do problema.
ro: Încercați să vă apropiați de hotspotul personal iOS. Alternativ, rulați Diagnoză wireless pentru depanare.
ru: Попробуйте переместиться ближе к точке доступа iOS. Или запустите Беспроводную диагностику для устранения неполадок.
sk: Skúste sa presunúť bližšie k iOS zariadeniu s osobným hotspotom, prípadne vyriešte problém použitím Bezdrôtovej diagnostiky.
sl: Poskusite se približati osebni dostopni točki iOS. Lahko tudi zaženete možnost Diagnostika brezžičnega omrežja, da odpravite težavo.
sv: Prova med att flytta närmare iOS-internetdelningen. Du kan även köra Trådlös diagnos för att felsöka.
th: ลองพยายามเคลื่อนเข้าใกล้ฮอตสปอตส่วนบุคคลของ iOS อีกทางเลือกหนึ่งให้สั่งทำงานการวินิจฉัยระบบไร้สายเพื่อแก้ไขปัญหา
tr: iOS Kişisel Erişim Noktası’na yaklaşmayı deneyin veya sorunları gidermek için Kablosuz Ağ Tanıları’nı çalıştırın.
uk: Розташуйтеся ближче до Власної точки доступу iOS. Крім того, можна запустити діагностику бездротових мереж для усунення проблеми.
vi: Thử di chuyển đến gần Điểm truy cập cá nhân iOS hơn. Hoặc chạy Chẩn đoán không dây để khắc phục sự cố.
zh_cn: 请尝试靠近iOS个人热点，也可以运行“无线诊断”来排除故障。
zh_hk: 請嘗試移近iOS個人熱點，或者執行「無線診斷」來排解疑難。
zh_tw: 請嘗試靠近iOS個人熱點。或是執行「無線診斷」來解決問題。

source: Try moving closer to the wireless device. Alternatively, run Wireless Diagnostics to troubleshoot.
ar: جرّب الاقتراب أكثر من الجهاز اللاسلكي. يمكنك بدلاً من ذلك تشغيل التشخيصات اللاسلكية لاستكشاف المشاكل وإصلاحها.
ca: Prova d’acostar‑te al dispositiu sense fil. També pots executar l’app Diagnòstic sense Fil per detectar errors.
cs: Zkuste se k bezdrátovému zařízení přesunout blíž nebo spusťte Diagnostiku bezdrátové sítě.
da: Prøv at rykke tættere på den trådløse enhed. Du kan også starte Trådløs diagnostik for at finde årsagen til fejlen.
de: Versuche, den Abstand zum drahtlosen Gerät zu verringern. Führe alternativ die Diagnose für drahtlose Umgebungen aus.
el: Δοκιμάστε να μετακινηθείτε πιο κοντά στην ασύρματη συσκευή. Εναλλακτικά, εκτελέστε τα Διαγνωστικά ασύρματης δικτύωσης για την αντιμετώπιση προβλημάτων.
es: Prueba a situarte más cerca del dispositivo inalámbrico. Si lo prefieres, ejecuta la app Diagnóstico Inalámbrico para solucionar el problema.
es_us: Intenta acercarte al dispositivo inalámbrico. Como alternativa, puedes ejecutar Diagnóstico Inalámbrico para solucionar el problema.
fi: Siirry lähemmäksi langatonta laitetta. Voit vaihtoehtoisesti suorittaa langattoman yhteyden vianmäärityksen.
fr: Essayez de vous approcher de l’appareil sans fil. Vous pouvez également lancer « Diagnostics sans fil » pour un dépannage.
fr_ca: Essayez de vous rapprocher de l’appareil sans fil. Vous pouvez également lancer Diagnostics sans fil pour effectuer un dépannage.
he: ניתן לנסות להתקרב למכשיר האלחוטי. לחלופין, ניתן להפעיל את ״כלי אבחון התקשורת האלחוטית״ כדי לפתור את הבעיה.
hi: वायरलेस डिवाइस के नज़दीक जाकर देखें। अन्यथा, समस्या निवारण के लिए वायरलेस डायग्नॉस्टिक चलाएँ।
hr: Pokušajte se približiti bežičnom uređaju. Osim toga, možete pokrenuti Dijagnostiku bežične mreže za uklanjanje smetnji.
hu: Próbáljon közelebb menni a vezeték nélküli eszközhöz. Másik megoldásként futtassa a Vezeték nélküli diagnosztikát a hibakereséshez.
id: Coba mendekat ke perangkat nirkabel. Selain itu, jalankan Diagnostik Nirkabel untuk menyelesaikan masalah.
it: Prova ad avvicinarti al dispositivo wireless. In alternativa, esegui Diagnosi Wireless per risolvere il problema.
ja: ワイヤレスデバイスのそばに近づいてみてください。または、問題を解決するために“ワイヤレス診断”を実行してください。
ko: 무선 기기 근처로 이동해 보십시오. 또는 무선 진단을 실행하여 문제를 해결하십시오.
ms: Cuba bergerak lebih dekat dengan peranti wayarles. Sebagai alternatif, jalankan Diagnostik Wayarles untuk menyelesaikan masalah.
nb: Prøv å bevege deg nærmere den trådløse enheten, eller bruk Wi‑Fi-diagnostikk for å utføre feilsøking.
nl: Plaats je apparaat dichter in de buurt van het draadloze apparaat. Je kunt ook wifiprobleemoplossing gebruiken om problemen op te lossen.
pl: Spróbuj przenieść się bliżej urządzenia bezprzewodowego. Możesz też spróbować rozwiązać problem, uruchamiając Diagnostykę sieci bezprzewodowej.
pt_br: Tente se aproximar do dispositivo sem fio. Como alternativa, execute o Diagnóstico da Rede sem Fio para solucionar o problema.
pt_pt: Experimente aproximar‑se do dispositivo sem fios. Pode igualmente executar o Diagnóstico de Redes sem Fios para proceder à deteção e resolução do problema.
ro: Încercați să vă apropiați de dispozitivul wireless. Alternativ, rulați Diagnoză wireless pentru depanare.
ru: Попробуйте переместиться ближе к беспроводному устройству. Или запустите Беспроводную диагностику для устранения неполадок.
sk: Skúste sa presunúť bližšie k bezdrôtovému zariadeniu, prípadne vyriešte problém použitím Bezdrôtovej diagnostiky.
sl: Poskusite se približati brezžični napravi. Lahko tudi zaženete možnost Diagnostika brezžičnega omrežja, da odpravite težavo.
sv: Prova med att flytta närmare den trådlösa enheten. Du kan även köra Trådlös diagnos för att felsöka.
th: ลองพยายามเคลื่อนเข้าใกล้อุปกรณ์ไร้สาย อีกทางเลือกหนึ่งให้สั่งทำงานการวินิจฉัยระบบไร้สายเพื่อแก้ไขปัญหา
tr: Kablosuz ağ aygıtına yaklaşmayı deneyin veya sorunları gidermek için Kablosuz Ağ Tanıları’nı çalıştırın.
uk: Розташуйтеся ближче до бездротового пристрою. Крім того, можна запустити діагностику бездротових мереж для усунення проблеми.
vi: Thử di chuyển đến gần thiết bị không dây hơn. Hoặc chạy Chẩn đoán không dây để khắc phục sự cố.
zh_cn: 请尝试靠近无线设备，也可以运行“无线诊断”来排除故障。
zh_hk: 請嘗試移近無線裝置，或者執行「無線診斷」來排解疑難。
zh_tw: 請嘗試靠近無線裝置。或是執行「無線診斷」來解決問題。

source: Try moving closer to the wireless router. Alternatively, run Wireless Diagnostics to troubleshoot.
ar: جرّب الاقتراب أكثر من جهاز التوجيه. يمكنك بدلاً من ذلك تشغيل التشخيصات اللاسلكية لاستكشاف المشاكل وإصلاحها.
ca: Prova d’acostar‑te a l’encaminador sense fil. També pots executar l’app Diagnòstic sense Fil per detectar errors.
cs: Zkuste se k bezdrátovému směrovači přesunout blíž nebo spusťte Diagnostiku bezdrátové sítě.
da: Prøv at rykke tættere på den trådløse router. Du kan også starte Trådløs diagnostik for at finde årsagen til fejlen.
de: Versuche, den Abstand zum drahtlosen Router zu verringern. Führe alternativ die Diagnose für drahtlose Umgebungen aus.
el: Δοκιμάστε να μετακινηθείτε πιο κοντά στον ασύρματο δρομολογητή. Εναλλακτικά, εκτελέστε τα Διαγνωστικά ασύρματης δικτύωσης για την αντιμετώπιση προβλημάτων.
es: Prueba a situarte más cerca del router inalámbrico. Si lo prefieres, ejecuta la app Diagnóstico Inalámbrico para solucionar el problema.
es_us: Intenta acercarte al router inalámbrico. Como alternativa, puedes ejecutar Diagnóstico Inalámbrico para solucionar el problema.
fi: Siirry lähemmäksi langatonta reititintä. Voit vaihtoehtoisesti suorittaa langattoman yhteyden vianmäärityksen.
fr: Essayez de vous approcher du routeur sans fil. Vous pouvez également lancer « Diagnostics sans fil » pour un dépannage.
fr_ca: Essayez de vous rapprocher du routeur sans fil. Vous pouvez également lancer Diagnostics sans fil pour effectuer un dépannage.
he: ניתן לנסות להתקרב לנתב האלחוטי. לחלופין, ניתן להפעיל את ״כלי אבחון התקשורת האלחוטית״ כדי לפתור את הבעיה.
hi: वायरलेस राउटर के नज़दीक जाकर देखें। अन्यथा, समस्या निवारण के लिए वायरलेस डायग्नॉस्टिक चलाएँ।
hr: Pokušajte se približiti bežičnom routeru. Osim toga, možete pokrenuti Dijagnostiku bežične mreže za uklanjanje smetnji.
hu: Próbáljon közelebb menni a vezeték nélküli routerhez. Másik megoldásként futtassa a Vezeték nélküli diagnosztikát a hibakereséshez.
id: Coba mendekat ke ruter nirkabel. Selain itu, jalankan Diagnostik Nirkabel untuk menyelesaikan masalah.
it: Prova ad avvicinarti al router wireless. In alternativa, esegui Diagnosi Wireless per risolvere il problema.
ja: ワイヤレスルーターのそばに近づいてみてください。または、問題を解決するために“ワイヤレス診断”を実行してください。
ko: 무선 라우터 근처로 이동해 보십시오. 또는 무선 진단을 실행하여 문제를 해결하십시오.
ms: Cuba bergerak lebih dekat dengan penghala wayarles. Sebagai alternatif, jalankan Diagnostik Wayarles untuk menyelesaikan masalah.
nb: Prøv å bevege deg nærmere den trådløse ruteren, eller bruk Wi‑Fi-diagnostikk for å utføre feilsøking.
nl: Plaats je apparaat dichter in de buurt van de draadloze router. Je kunt ook wifiprobleemoplossing gebruiken om problemen op te lossen.
pl: Spróbuj przenieść się bliżej routera bezprzewodowego. Możesz też spróbować rozwiązać problem, uruchamiając Diagnostykę sieci bezprzewodowej.
pt_br: Tente se aproximar do roteador sem fio. Como alternativa, execute o Diagnóstico da Rede sem Fio para solucionar o problema.
pt_pt: Experimente aproximar‑se do router sem fios. Pode igualmente executar o Diagnóstico de Redes sem Fios para proceder à deteção e resolução do problema.
ro: Încercați să vă apropiați de ruterul wireless. Alternativ, rulați Diagnoză wireless pentru depanare.
ru: Попробуйте переместиться ближе к беспроводному маршрутизатору. Или запустите Беспроводную диагностику для устранения неполадок.
sk: Skúste sa presunúť bližšie k bezdrôtovému routeru, prípadne vyriešte problém použitím Bezdrôtovej diagnostiky.
sl: Poskusite se približati brezžičnemu usmerjevalniku. Lahko tudi zaženete možnost Diagnostika brezžičnega omrežja, da odpravite težavo.
sv: Prova med att flytta närmare den trådlösa routern. Du kan även köra Trådlös diagnos för att felsöka.
th: ลองพยายามเคลื่อนเข้าใกล้เราท์เตอร์ไร้สาย อีกทางเลือกหนึ่งให้สั่งทำงานการวินิจฉัยระบบไร้สายเพื่อแก้ไขปัญหา
tr: Kablosuz ağ yönelticisine yaklaşmayı deneyin veya sorunları gidermek için Kablosuz Ağ Tanıları’nı çalıştırın.
uk: Розташуйтеся ближче до бездротового маршрутизатора. Крім того, можна запустити діагностику бездротових мереж для усунення проблеми.
vi: Thử di chuyển đến gần bộ định tuyến không dây hơn. Hoặc chạy Chẩn đoán không dây để khắc phục sự cố.
zh_cn: 请尝试靠近无线路由器，也可以运行“无线诊断”来排除故障。
zh_hk: 請嘗試移近無線路由器，或者執行「無線診斷」來排解疑難。
zh_tw: 請嘗試靠近無線路由器。或是執行「無線診斷」來解決問題。

source: Turn off Private Wi-Fi Address?
ar: إيقاف عنوان Wi-Fi الخاص؟
ca: Vols desactivar l’adreça Wi‑Fi privada?
cs: Vypnout soukromou Wi‑Fi adresu?
da: Slå privat Wi-Fi-adresse fra?
de: Private WLAN-Adresse deaktivieren?
el: Απενεργοποίηση της Ιδιωτικής διεύθυνσης Wi-Fi;
es: ¿Desactivar la dirección Wi‑Fi privada?
es_us: ¿Desactivar dirección Wi-Fi privada?
fi: Laitetaanko yksityinen Wi‑Fi-osoite pois päältä?
fr: Désactiver l’adresse Wi-Fi privée ?
fr_ca: Désactiver l’adresse Wi‑Fi privée?
he: לכבות את ״כתובת אלחוטית פרטית״?
hi: निजी वाई-फ़ाई पता बंद करें?
hr: Isključiti privatnu Wi-Fi adresu?
hu: Kikapcsolja a Privát Wi‑Fi-címet?
id: Matikan Alamat Wi-Fi Pribadi?
it: Vuoi disattivare l’indirizzo Wi‑Fi privato?
ja: プライベートWi‑Fiアドレスをオフにしますか?
ko: 비공개 Wi-Fi 주소를 끄겠습니까?
ms: Nyahaktifkan Alamat Wi‑Fi Peribadi?
nb: Vil du slå av privat Wi‑Fi-adresse?
nl: Privé wifi-adres uitschakelen?
pl: Wyłączyć prywatny adres Wi‑Fi?
pt_br: Desativar Endereço Wi‑Fi Privado?
pt_pt: Desativar o endereço Wi‑Fi privado?
ro: Dezactivați adresa Wi‑Fi privată?
ru: Выключить Частный адрес Wi‑Fi?
sk: Vypnúť privátnu Wi‑Fi adresu?
sl: Želite izklopiti Zasebni naslov Wi-Fi?
sv: Vill du stänga av privat Wi‑Fi-adress?
th: ปิดใช้ที่อยู่ Wi‑Fi แบบส่วนตัวหรือไม่
tr: Özel Wi-Fi Adresi Kapatılsın mı?
uk: Вимкнути приватну адресу Wi‑Fi?
vi: Tắt địa chỉ Wi-Fi bảo mật?
zh_cn: 关闭私有Wi‑Fi地址？
zh_hk: 要關閉「私人Wi-Fi位址」嗎？
zh_tw: 要關閉專用Wi-Fi位址嗎？

source: Turn Wi‑Fi on or off
ar: تشغيل أو إيقاف Wi‑Fi
ca: Activa o desactiva la Wi‑Fi
cs: Zapnutí nebo vypnutí Wi‑Fi
da: Slå Wi‑Fi til eller fra
de: WLAN-Aktivierung oder -Deaktivierung
el: Ενεργοποίηση ή απενεργοποίηση Wi‑Fi
es: Activar o desactivar Wi‑Fi
es_us: Activar o desactivar Wi‑Fi
fi: Wi‑Fin päälle tai pois päältä laittamiseen
fr: Activer ou désactiver le Wi‑Fi
fr_ca: Activer ou désactiver le Wi‑Fi
he: הפעלה או כיבוי של התקשורת האלחוטית
hi: वाई‑फ़ाई चालू या बंद करने के लिए
hr: Isključenje ili uključenje Wi‑Fija
hu: Wi‑Fi be- és kikapcsolása
id: Menyalakan atau mematikan Wi‑Fi
it: Attivare o disattivare il Wi‑Fi
ja: Wi‑Fiのオン/オフ
ko: Wi‑Fi 켜기 및 끄기
ms: Aktifkan atau nyahaktifkan Wi‑Fi
nb: Slå Wi‑Fi av eller på
nl: Schakel wifi in of uit
pl: Włączanie i wyłączanie sieci Wi‑Fi
pt_br: Ativar ou desativar a rede Wi‑Fi
pt_pt: Ativar ou desativar Wi‑Fi
ro: Activarea sau dezactivarea Wi‑Fi
ru: Включения или выключения Wi‑Fi
sk: Zapnutie alebo vypnutie Wi‑Fi
sl: Vklop ali izklop omrežja Wi‑Fi
sv: Slå av eller på Wi‑Fi
th: เปิดหรือปิด Wi‑Fi
tr: Wi‑Fi’yi açma veya kapatma
uk: Увімкнення та вимкнення Wi‑Fi
vi: Bật hoặc tắt Wi‑Fi
zh_cn: 打开或关闭Wi‑Fi
zh_hk: 開啟或關閉Wi‑Fi
zh_tw: 開啟或關閉Wi‑Fi

source: Turn Off
ar: إيقاف
ca: Desactiva
cs: Vypnout
da: Slå fra
de: Deaktivieren
el: Απενεργοποίηση
es: Desactivar
es_us: Desactivar
fi: Laita pois päältä
fr: Désactiver
fr_ca: Désactiver
he: כיבוי
hi: बंद करें
hr: Isključi
hu: Kikapcsolás
id: Matikan
it: Disattiva
ja: オフにする
ko: 끄기
ms: Nyahaktifkan
nb: Slå av
nl: Schakel uit
pl: Wyłącz
pt_br: Desativar
pt_pt: Desativar
ro: Dezactivați
ru: Выключить
sk: Vypnúť
sl: Izklopi
sv: Stäng av
th: ปิดใช้
tr: Kapat
uk: Вимкнути
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

source: Unsecured Hidden Network
ar: شبكة مخفية غير آمنة
ca: Xarxa oculta no segura
cs: Nezabezpečená skrytá síť
da: Ikke sikret skjult netværk
de: Ungesichertes verstecktes Netzwerk
el: Μη ασφαλές κρυφό δίκτυο
es: Red oculta no segura
es_us: Red oculta no segura
fi: Suojaamaton kätketty verkko
fr: Réseau masqué non sécurisé
fr_ca: Réseau masqué non sécurisé
he: רשת מוסתרת ללא אבטחה
hi: असुरक्षित अदृश्य नेटवर्क
hr: Nezaštićena skrivena mreža
hu: Nem biztonságos rejtett hálózat
id: Jaringan Tersembunyi Tidak Aman
it: Rete nascosta non protetta
ja: セキュリティ保護されていない非公開ネットワーク
ko: 보안되지 않은 가려진 네트워크
ms: Rangkaian Tersembunyi Tidak Selamat
nb: Usikret skjult nettverk
nl: Onbeveiligd verborgen netwerk
pl: Niezabezpieczona sieć ukryta
pt_br: Rede Oculta Não Protegida
pt_pt: Rede oculta não protegida
ro: Rețea wireless ascunsă
ru: Небезопасная скрытая сеть
sk: Nezabezpečená skrytá sieť
sl: Nezavarovano skrito omrežje
sv: Osäkert dolt nätverk
th: เครือข่ายที่ซ่อนอยู่และไม่ปลอดภัย
tr: Güvenli Olmayan Gizli Ağ
uk: Незахищена прихована мережа
vi: Mạng ẩn không bảo mật
zh_cn: 不安全的隐藏网络
zh_hk: 沒有安全保護的隱藏網絡
zh_tw: 不安全的隱藏網路

source: Unsecured Network
ar: شبكة غير آمنة
ca: Xarxa no segura
cs: Nezabezpečená síť
da: Ikke sikret netværk
de: Ungesichertes Netzwerk
el: Μη ασφαλές δίκτυο
es: Red no segura
es_us: Red no segura
fi: Suojaamaton verkko
fr: Réseau non sécurisé
fr_ca: Réseau non sécurisé
he: רשת לא מאובטחת
hi: असुरक्षित नेटवर्क
hr: Nezaštićena mreža
hu: Nem biztonságos hálózat
id: Jaringan Tidak Aman
it: Rete non protetta
ja: セキュリティ保護されていないネットワーク
ko: 보안되지 않은 네트워크
ms: Rangkaian Tidak Selamat
nb: Usikret nettverk
nl: Onbeveiligd netwerk
pl: Sieć niezabezpieczona
pt_br: Rede Não Protegida
pt_pt: Rede não protegida
ro: Rețea nesecurizată
ru: Небезопасная сеть
sk: Nezabezpečená sieť
sl: Nezavarovano omrežje
sv: Osäkert nätverk
th: เครือข่ายไม่ปลอดภัย
tr: Güvenli Olmayan Ağ
uk: Незахищена мережа
vi: Mạng không bảo mật
zh_cn: 不安全的网络
zh_hk: 沒有安全保護的網絡
zh_tw: 不安全的網路
